  export interface IFeature  {
    id: number;
    title: string;
    text: string;
  }

export const features: IFeature[] = [
  {
    id: 1,
    title: "Натуральный вкус",
    text: "Без химии и пестицидов — только солнце, вода и забота!!",
  },
  {
    id: 2,
    title: "Собранная вручную",
    text: "Каждая ягода собрана с любовью, как для себя!",
  },
  {
    id: 3,
    title: "Полезные свойства",
    text: "Богатая витаминами и антиоксидантами, голубика укрепляет иммунитет и дарит здоровье!",
  },
];